Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3151.html.tmx
Source language: sme
Languages: nob

source: John-Marcus Kuhmunen
nob: Egil Olli ( AP ) og Kirsti Bergstø ( SV ) John-Marcus Kuhmunen

source: John-Marcus Kuhmunen John-Marcus Kuhmunen
nob: Egil Olli og Dag Terje Andersen John-Marcus Kuhmunen

source: Olli duhtavaš konsultašuvnnain sámeministariin
nob: Olli fornøyd med konsultasjonen

source: Earret eará ledje mearraluossabivdu , sámegiela geavaheapmi girkus , NAV-ođastus ja minerálaláhka áššit mat meannuduvvojedje jahkebeallásaš konsultašuvnnain Sámedikki presideantta Egil Olli ja sámeministara Dag Terje Andersena gaskka .
nob: Sjølaksefiske , bruk av samisk i kirken , NAV-reformen og mineralloven var noen av sakene som ble behandlet under den halvårige konsultasjonen mellom sametingspresident Egil Olli og sameminsteren Dag Terje Andersen .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 11.08.2009
nob: Sist endret 11.08.2009

source: Mii leat duhtavaččat jahkebeallásaš konsultašuvnnain mii lea maŋimuš sullii 40 konsultašuvnna gaskkas mat mis leat leamaš ráđđehusain maŋŋá jagi 2005 stuorradiggeválgga .
nob: - Vi er fornøyde med den halvårige konsultasjonen som er den siste i rekken av cirka 40 konsultasjoner som vi har hatt med regjeringen siden stortingsvalget i 2005 .

source: Sámediggi ja ráđđehus leat measta buot konsultašuvnnain juksan ovttamielalašvuođa .
nob: Sametinget og regjeringen har stort sett i alle konsultasjoner oppnådd enighet .

source: Konsultašuvnnat leat leamaš mielde sihkkarastimin buori gulahallama ja ovttamielalašvuođa áššiin main lea stuorra mearkkašupmi sámiide , dadjá Sámedikki presideanta Egil Olli .
nob: Konsultasjonene har vært med på sikre god kommunikasjon og oppnå enighet i saker som har stor betydning for samene , sier sametingspresident Egil Olli .

source: Mearraluossabivddu konsešuvdnaortnet Sámediggi moaitá barggu mearraluossabivddu konsešuvdnaortnegiin dan geažil go dat sáhttá goaridit mearrasámi kultuvrra mii juo ovddežis lea váttis dilis .
nob: Kritisk til konsensjonsordning for sjølaksefisket Sametinget er kritisk til arbeidet med konsensjonsordningen for sjølaksefisket på grunn av det innebærer å svekke sjøsamisk kultur som er i fra før i en vanskelig situasjon .

source: Konsešuvdnaortnet ráddješii hálddašeami maid lea váttis čađahit lágaid ja konvenšuvnnaid ektui .
nob: En konsensjonordning innebærer en rådighetsinnskrenking som er problematisk å gjennomføre i henhold til lover og konvensjoner .

source: Sámediggi vuordá ahte lávkejuvvošii lávki maŋos guvlui barggus konsešuvdnaortnegiin ja árvvoštallojuvvošii ahte leago obage vuođđu ortnegii , dadjá Olli .
nob: - Sametinget forventer at det tas et skritt tilbake i arbeidet med konsesjonsordningen og at det foretas en vurdering om det er grunnlag for hele ordningen , sier Olli .

source: Sámi girkoráđđi , Lulli Hålogalándda ja Davvi Hålogalándda bismagottit háliidit oažžut čielgasa mainna lágiin sámelága giellanjuolggadusat gustojit Girkui sámegiela hálddašanguovllus , masa gullet Guovdageainnu , Kárášjoga , Porsáŋggu , Deanu , Unjárgga , Gáivuona , Divttasvuona ja Snoasa gielddat .
nob: Samisk i kirken Samisk kirkeråd , Sør Hålogaland og Nord Hålogaland bispedømme ønsker å få klargjort i hvilken grad samelovens språkregler gjelder for Kirken innenfor forvaltningsområdet for samisk språk som omfatter kommunene Kautokeino , Karasjok , Porsanger , Tana , Nesseby , Kåfjord , Tysfjord og Snåsa .

source: Sámegiella girkus Sámediggi dulko girkolága mielde ahte Girku ferte leat stáhtalaš orgána ja dieinna lágiin gusket sámegiela giellanjuolggadusat maiddái dasa .
nob: - Sametinget tolker etter kirkeloven at Kirken må forstås som et statlig organ og dermed også omfattes av samelovens språkregler .

source: Dat mearkkaša dan ahte buot girkolaš bálvalusaid sámegiela hálddašanguovllus ferte sáhttit fállat sámegillii , dadjá Olli .
nob: Dette innbærer at alle kirkelige tjenester innenfor forvaltningsområdet for samisk språk må kunne gis på samisk , sier Olli .

source: Sámi kultáddejumi goziheapmi NAV:as Sámediggi bivdá ahte NAV-ođastusas sámi guovlluin biddjojuvvo guovddážii sámi kulturáddejumi goziheapmi ja ahte dat dahkkojuvvo earret eará sámi geavaheddjiid veajuiduhttima ja dearvvaš ­vuođa oktavuođas .
nob: Samisk kulturkompetansje i NAV Sametinget ber om at det i NAV-reformen i samiske områder settes fokus på ivaretakelse på av samisk kulturforståelse og at dette gjøres i sammenheng med blant annet samiske brukeres rehabilitering og helse .

source: Sámediggi bivdá Bargo- ja searvadahttindepartemeantta fuolahit ahte ráhkaduvvo plána sihkkarastit dán perspektiivva .
nob: Sametinget ber at Arbeids- og inkluderingsdepartementet ser til at det utarbeides en plan for å sikre dette perspektivet .

source: - NAV lea erenoamáš deaŧalaš ollu sámiide bálvalusaidis bokte sosiálabálvaluslága ja álbmotoadjo ­lága mielde mat leat omd. bearaš- ja penšunaddosat , buhcciidruhta ja veahkkeneavvut .
nob: - NAV er særdeles viktig for mange samer gjennom sine tjenester i tråd med sosialtjenesteloven og folketrygdloven som for eksempel familie- og pensjonsytelser , sykepenger og hjelpemidler .

source: Danne lea deaŧalaš ahte NAV:s lea gelbbolašvuohta maiddái kulturáddejumis iige dušše sámegielas , dadjá Olli loahpas .
nob: Derfor er det viktig at NAV har kompetanse ikke bare i samisk språk , men også kulturforståelse , avslutter Olli .

source: Konšultašuvnnat jagi 2005 rájes Jahkebeallásaš politihkalaš konsultašuvdnačoahkkimat Sámedikki presideantta ja sámeministara gaskka dollojuvvojit konsultašuvdnašiehtadusa viđát čuoggá mielde , ráđđehusa ja Sámedikki gaskasaš miessemánu 11. b. 2005 šiehtadusa vuođul .
nob: Konsultasjoner siden 2005 Det halvårlige politiske konsultasjonsmøtet mellom sametingspresidenten og sameminsteren holdes i henhold til punkt 5 i konsultasjonsavtalen som er inngått mellom regjeringen og Sametinget 11. mai 2005 .

source: sámediggepresideanta
nob: sametingspresident
